[
  {
    "title": "1) ճանապարհային կամ վահանակային (ստենդային) փորձարկումների ժամանակ չեն պահպանվում բանվորական արգելակային համակարգի արդյունավետության ստանդարտով սահմանված նորմերը.",
    "type": "ԱՐԳԵԼԱԿԱՅԻՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) խախտված է հիդրավլիկ արգելակային հաղորդակի հերմետիկությունը.",
    "type": "ԱՐԳԵԼԱԿԱՅԻՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) չի գործում պնևմատիկ կամ պնևմահիդրավլիկ արգելակային հաղորդակի ճնշաչափը.",
    "type": "ԱՐԳԵԼԱԿԱՅԻՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) կայանման արգելակային համակարգն ստանդարտով սահմանված թեքության վրա չի ապահովում անշարժ վիճակ:",
    "type": "ԱՐԳԵԼԱԿԱՅԻՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "1) ղեկային կառավարման համակարգի գումարային խաղացքը գերազանցում է հետևյալ ցուցանիշները՝ա. 10 աստիճան՝ թեթև մարդատար ավտոմոբիլների և դրանց բազայի վրա պատրաստված բեռնատար ավտոմոբիլների և ավտոբուսների մոտ,բ. 20 աստիճան՝ ավտոբուսների մոտ,գ. 25 աստիճան՝ բեռնատար ավտոմոբիլների մոտ.",
    "type": "ՂԵԿԱՅԻՆ ԿԱՌԱՎԱՐՄԱՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) առկա են մանրամասերի (դետալներ) ու հանգույցների կառուցվածքով չնախատեսված տեղաշարժեր կամ պարուրակային միացումները ձգված կամ սահմանված ձևով սևեռված չեն, անսարք է ղեկասյունակի դիրքի սևեռիչ սարքավորումը.",
    "type": "ՂԵԿԱՅԻՆ ԿԱՌԱՎԱՐՄԱՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) անսարք է կամ բացակայում է կառուցվածքով նախատեսված ղեկային կառավարման ուժեղարարը կամ մոտոցիկլների ղեկային հանդարտիչը.",
    "type": "ՂԵԿԱՅԻՆ ԿԱՌԱՎԱՐՄԱՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) ղեկային կառավարման համակարգն աջակողմյան տեղաբաշխմամբ է:",
    "type": "ՂԵԿԱՅԻՆ ԿԱՌԱՎԱՐՄԱՆ ՀԱՄԱԿԱՐԳԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "1) արտաքին լուսային սարքերի թիվը, տեսակը, գույնը, դասավորվածությունը և աշխատանքի ռեժիմը չեն համապատասխանում տրանսպորտային միջոցի կառուցվածքի և ստանդարտներով պահանջներին (արտադրությունից հանված տրանսպորտային միջոցների վրա թույլատրվում է այլ մակնիշների և մոդելների տրանսպորտային միջոցների արտաքին լուսային սարքերի տեղադրում).",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) լապտերների կարգավորումը չի համապատասխանում ստանդարտի պահանջներին.",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) սահմանված ռեժիմով չեն աշխատում կամ կեղտոտված են արտաքին լուսային սարքերը և լուսանդրադարձիչները.",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) լուսային սարքերի վրա բացակայում են լամպերը կամ ցրիչները, կամ օգտագործվում են տվյալ լուսային սարքի տեսակին չհամապատասխանող ցրիչներ կամ լամպեր.",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "5) առկայծող փարոսիկների տեղակայումը, ամրացման ձևերը և լուսային ազդանշանի տեսանելիությունը չեն համապատասխանում ստանդարտի պահանջներին.",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "6) տրանսպորտային միջոցի վրա տեղադրված են՝ա. առջևի մասում՝ ցանկացած գույնի լույսերով հակամառախուղային լապտերներ, շրջադարձի ցուցիչներ և այլ լուսային սարքեր, բացի սպիտակ, դեղին կամ նարնջագույն գույների լույսերից, ցանկացած գույնի լուսաանդրադարձնող հարմարանքներ, բացի սպիտակ գույնից,բ. հետևի մասում՝ ցանկացած գույնի լույսերով հետընթացի և հաշվառման համարանիշի լուսավորման լապտերիկներ, բացի սպիտակ գույնի լույսերից, ցանկացած գույնի լույսերով այլ լուսային սարքեր, բացի կարմիր, դեղին կամ նարնջագույն գույնի լույսերից, ցանկացած գույնի լուսաանդրադարձնող հարմարանքներ, բացի կարմիր գույնից:Սույն ենթակետի պահանջները չեն տարածվում տրանսպորտային միջոցների վրա տեղադրված հաշվառման համարանիշերի, տարբերիչ և ճանաչման նշանների վրա.",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "7) հետին հակամառախուղային լապտերիկները միացված են տրանսպորտային միջոցի արգելակումն ազդարարող լուսային սարքերին:",
    "type": "ԱՐՏԱՔԻՆ ԼՈՒՍԱՅԻՆ ՍԱՐՔԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "1) դողերի պահպանաշերտի նախշանկարի մնացորդային բարձրությունը պակաս է`ա. 2,0 մմ` ավտոբուսների համար,բ. 1,6 մմ` թեթև մարդատար ավտոմոբիլների համար,գ. 1,0 մմ` բեռնատար ավտոմոբիլների համար,դ. 0,8 մմ` մոտոցիկլների և մոպեդների համար։Կցորդների դողերի պահպանաշերտի նախշանկարի մնացորդային բարձրության նորմերը սահմանվում են որպես քարշակ ծառայող ավտոմոբիլների դողերի նորմերին համապատասխան.",
    "type": "ԱՆԻՎՆԵՐԻ ՈՒ ԴՈՂԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) դողերն ունեն հենքը (կորդը) մերկացնող տեղային վնասվածքներ (անցքեր, կտրվածքներ, ճեղքվածքներ), ինչպես նաև հիմնակմախքի շերտաբաժանում, պահպանաշերտի և կողերի շերտատում.",
    "type": "ԱՆԻՎՆԵՐԻ ՈՒ ԴՈՂԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) անվահեցի կամ անվասկավառակի վրա առկա են ճաքեր, կամ բացակայում է դրանց ամրացման հեղույսներից (մանեկներից) թեկուզ մեկը կամ առկա են դրանց ամրացման անցքերի ձևի և չափերի տեսանելի խախտումներ.",
    "type": "ԱՆԻՎՆԵՐԻ ՈՒ ԴՈՂԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) դողերը չափերով կամ թույլատրելի բեռնվածությամբ չեն համապատասխանում տրանսպորտային միջոցի տվյալ մոդելին.",
    "type": "ԱՆԻՎՆԵՐԻ ՈՒ ԴՈՂԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "5) տրանսպորտային միջոցի նույն սռնու վրա տեղադրված են տարբեր չափերի, տարբեր կառուցվածքների, տարբեր մոդելների, պահպանաշերտի տարբեր նախշանկարներով, բութակավորված և չբութակավորված, ցրտադիմացկուն և ոչ ցրտադիմացկուն, նոր և վերականգնված դողեր:",
    "type": "ԱՆԻՎՆԵՐԻ ՈՒ ԴՈՂԵՐԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "1) արտածվող գազերում վնասակար նյութերի պարունակությունը կամ դրանց ծխայնությունը գերազանցում են Հայաստանի Հանրապետության օրենսդրությամբ սահմանված նորմերը.",
    "type": "ՇԱՐԺԻՉԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) խախտված է սնման համակարգի հերմետիկությունը.",
    "type": "ՇԱՐԺԻՉԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) անսարք է բանած գազերի արտածման համակարգը.",
    "type": "ՇԱՐԺԻՉԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) խախտված է հենատուփի (կարտեր) օդափոխության համակարգի հերմետիկությունը.",
    "type": "ՇԱՐԺԻՉԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "5) արտաքին աղմուկի թույլատրելի մակարդակը գերազանցում է ստանդարտով սահմանված նորմերը:",
    "type": "ՇԱՐԺԻՉԻ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "1) ապակեմաքրիչները չեն աշխատում սահմանված ռեժիմով, կամ չեն աշխատում տրանսպորտային միջոցի կառուցվածքով նախատեսված ապակեողողիչները.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "2) հետին տեսանելիության հայելիների քանակը, դասավորվածությունը և դասը չեն համապատասխանում ստանդարտի պահանջներին, բացակայում են տրանսպորտային միջոցի կառուցվածքով նախատեսված ապակիները.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "3) չի աշխատում ձայնային ազդանշանի սարքը կամ այն, կամ տրվող ազդանշանը չեն համապատասխանում ստանդարտին.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "4) տեղադրված են երթևեկության մասնակիցներին վնասվածքներ հասցնելու վտանգ պարունակող կամ վարորդի նստատեղից նրա տեսադաշտը սահմանափակող իրեր կամ առարկաներ.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "5) տրանսպորտային միջոցի՝\n\nա. ապակիների (այդ թվում՝ արտաքին թաղանթապատում ունեցող հետևի դիտապակու կամ հետևի կողային ապակիների) լուսաթափանցելիությունը չի համապատասխանում Հայաստանի Հանրապետության օրենսդրությամբ սահմանված չափերին,\n\nբ. առջևի դիտապակին կամ առջևի կողային ապակիները վարագուրապատված են,\n\nգ. հետևի դիտապակին կամ հետևի կողային ապակիները վարագուրապատված են և բացակայում են հետին տեսանելիության 2 կողային հայելիները.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "6) չեն աշխատում տրանսպորտային միջոցների կառուցվածքով նախատեսված` թափքի կամ խցիկի դռների կամ շարժիչի ծածկոցի փականները, ցիստեռնների բկանցքների և բեռնատար հարթակների կողերի փականները, վառելիքի բաքերի խցանները, վարորդի նստատեղի դիրքը կարգավորող մեխանիզմը, ավտոբուսի դռների վթարային բացիչները և կանգառ կատարելու պահանջի ազդանշանը, ավտոբուսի սրահի ներքին լուսավորության սարքերը, վթարային ելքերը և դրանք գործողության մեջ դնող հարմարանքները, դռների կառավարման հաղորդակը, արագաչափը, պտուտագրիչը, հակաառևանգման և ապակիների տաքացման ու փչահարման սարքերը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "7) բացակայում են կառուցվածքով նախատեսված հետին պաշտպանիչ հարմարանքը, ցեխապաշտպան գոգնոցները և ցայտապաշտպանիչները.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "8) անսարք են քարշակի կամ կցորդային մասի քարշակցման կամ հենակցման հարմարանքները, ինչպես նաև բացակայում կամ անսարք են կառուցվածքով նախատեսված ապահովիչ մետաղաճոպանները (շղթաներ):\n\nՄոտոցիկլի և կողային կցորդի շրջանակների միացումներում առկա է խաղացք.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "9) բացակայում են`\n\nա. բժշկական դեղատուփը, կրակմարիչը, վթարային կանգառի նշանը (թարթող կարմիր լապտերիկ)` ավտոբուսներում, թեթև մարդատար և բեռնատար ավտոմոբիլներում ու անվավոր տրակտորներում,\n\nբ. երկուսից ոչ պակաս հակագլորման հենակներ` համապատասխանաբար 3,5 տոննա և 5 տոննայից ավելի թույլատրելի առավելագույն զանգված ունեցող բեռնատար ավտոմոբիլներում և ավտոբուսներում,\n\nգ. բժշկական դեղատուփը, վթարային կանգառի նշանը (թարթող կարմիր լապտերիկ)` կողային կցորդով մոտոցիկլներում.\n\nԱվտոբուսում պետք է լինի առնվազն երկու կրակմարիչ, մեկը` վարորդի խցիկում, մյուսը` սրահում, իսկ մնացած նշված տրանսպորտային միջոցներում` դյուրահաս տեղերում:\n\nԲժշկական դեղատուփում պարունակվող պարտադիր դեղերի և բժշկական պարագաների ցանկը հաստատում է Հայաստանի Հանրապետության առողջապահության նախարարը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "10) տրանսպորտային միջոցները, բացառությամբ սահմանված կարգով նախատեսված դեպքերի, կահավորված են առկայծող փարոսիկներով և (կամ) հատուկ ձայնային ազդանշաններ արձակող սարքավորումներով, կամ դրանց թափքերի վրա պատկերված են գունագծապատկերներ և գրառումներ (տրանսպորտային միջոցների գունագծապատկերներին և դրանց վրա տեղադրվող առկայծող փարոսիկներին ու հատուկ ձայնային ազդանշաններին ներկայացվող պահանջները սահմանվում են ստանդարտով, իսկ այն տրանսպորտային միջոցների ցանկը, որոնք կարող են կահավորվել դրանցով, սահմանում է Հայաստանի Հանրապետության կառավարությունը).",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "11) բացակայում են կամ չեն աշխատում տրանսպորտային միջոցի կառուցվածքով նախատեսված նստատեղերի գլխակալները կամ անվտանգության ամրագոտիները, կամ անվտանգության ամրագոտիների ժապավենի վրա առկա են տեսանելի պատռվածքներ.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "12) մոտոցիկլների և մոպեդների վրա բացակայում են կառուցվածքով նախատեսված ոտնատեղերը, թամբի վրայի ուղևորի համար լայնակի բռնատեղը, իսկ մոտոցիկլների վրա` նաև անվտանգության աղեղները.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "13) չեն աշխատում պահեստային անիվի բռնիչը, բարձրացման-իջեցման մեխանիզմը կամ կարապիկը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "14) կիսակցորդի վրա բացակայում են կամ անսարք են հենարանային սարքավորումը, հենակների տրանսպորտային վիճակի սևեռիչը, հենակների բարձրացման-իջեցման մեխանիզմը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "15) խախտված է շարժիչի, փոխանցման տուփի, պտույտափոխանցիչի, հետին կամրջակի, կցորդման, ակումուլյատորային մարտկոցի, օդի հովացման և լավորակման համակարգի և տրանսպորտային միջոցի վրա լրացուցիչ տեղադրված հիդրավլիկ սարքավորումների միացումների կամ կիպարարների հերմետիկությունը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "16) գազաբալոնային սնման համակարգով կահավորված ավտոմոբիլների գազաբալոնների արտաքին մակերեսին նշված տեխնիկական պարամետրերը չեն համապատասխանում տեխնիկական անձնագրում նշված տվյալներին, բացակայում են վերջին և պլանավորված փորձարկումների ամսաթվերը.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "17) առանց տրանսպորտային միջոցի հաշվառումն իրականացնող մարմնի թույլտվության` տրանսպորտային միջոցի կառուցվածքում կատարված են փոփոխություններ (վերասարքավորումներ).",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "18) հաշվառման համարանիշերը կամ դրանց տեղակայման (ամրացման) ձևը չեն համապատասխանում օրենսդրության կամ ստանդարտների պահանջներին.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "19) մեխանիկական տրանսպորտային միջոցը, որով իրականացվում է գործնական վարման ուսուցումը, չունի համապատասխան ճանաչման նշան կամ կահավորված չէ հետին դիտման լրացուցիչ հայելիով (սովորեցնողի համար) կամ կցորդման (բացառությամբ ավտոմատ փոխհաղորդակով (տրանսմիսիայով) տրանսպորտային միջոցների) և արգելակման լրացուցիչ ոտնակներով.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "20) անսարք է հեծանիվի ղեկը, արգելակը կամ ձայնային ազդանշանի սարքը, կամ այն առջևից կահավորված չէ սպիտակ գույնի լուսանդրադարձիչով և լապտերով կամ լապտերիկով (օրվա մութ ժամանակ և անբավարար տեսանելիության պայմաններում երթևեկելու համար), հետևից` կարմիր գույնի լուսանդրադարձիչով կամ լապտերիկով, իսկ կողերից` նարնջագույն կամ կարմիր գույնի լուսանդրադարձիչներով.",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  },
  {
    "title": "21) լծասայլը չունի կառուցվածքով նախատեսված կայանման սարքին արգելակ կամ հակագլորման հենակներ, առջևից կահավորված չէ երկու սպիտակ գույնի լուսանդրադարձիչով կամ լապտերով (օրվա մութ ժամանակ և անբավարար տեսանելիության պայմաններում երթևեկելու համար), իսկ հետևից` երկու կարմիր գույնի լուսանդրադարձիչով կամ լապտերով:",
    "type": "ԱՅԼ ԱՆՍԱՐՔՈՒԹՅՈՒՆՆԵՐԻ ՈՒ ՊԱՅՄԱՆՆԵՐԻ ՑԱՆԿ"
  }
]
