import { Metadata } from 'next';

export const metadata: Metadata = {
  title:
    'Օրենք Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին | Arakelians Drive',
  description:
    'Հայաստանի Հանրապետության Օրենքը Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին: Հասկացություններ և հոդվածներ: Ավտոդպրոց, վարորդական իրավունք:',
  keywords:
    'ճանապարհային երթևեկություն, օրենք, անվտանգություն, վարորդական իրավունք, Հայաստան, ավտոդպրոց, երթևեկության օրենք, ճանապարհային երթևեկության օրենք Հայաստան',
  openGraph: {
    title:
      'Օրենք Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին | Arakelians Drive',
    description:
      'Հայաստանի Հանրապետության Օրենքը Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին',
    type: 'website',
    siteName: 'Arakelians Drive',
  },
  twitter: {
    card: 'summary',
    title:
      'Օրենք Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին | Arakelians Drive',
    description:
      'Հայաստանի Հանրապետության Օրենքը Ճանապարհային Երթևեկության Անվտանգության Ապահովման Մասին',
  },
};

export default function TrafficLawLayout({
  children,
}: {
  children: React.ReactNode;
}) {
  return <>{children}</>;
}
